level_animals = (("кот", "собака", "хомяк"),
                 ("волк", "медведь", "лев", "тигр", "лиса"),
                 ("олень", "панда", "крокодил", "черепаха", "заяц", "змея", "енот")
                 )

level_nature = (("дерево", "трава", "солнце"),
                ("озеро", "лес", "цветы", "земля", "горы"),
                ("поле", "листья", "речка", "дождь", "камень", "песок", "небо")
                )
level_music = (("гитара", "рояль", "пианино"),
               ("струна", "инструмент", "флейта", "арфа", "скрипка"),
               ("дудочка", "партитура", "баян", "гусли", "фонограмма", "кифара", "гармоника")
               )
